<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" />
  <package id="7zip.install" />
  <package id="blender" />
  <package id="brave" />
  <package id="chocolatey" />
  <package id="chocolatey-compatibility.extension" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-dotnetfx.extension" />
  <package id="chocolatey-misc-helpers.extension" />
  <package id="chocolatey-visualstudio.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="discord" />
  <package id="discord.install" />
  <package id="docker-desktop" />
  <package id="DotNet4.5.2" />
  <package id="dotnetfx" />
  <package id="drawio" />
  <package id="epicgameslauncher" />
  <package id="Firefox" />
  <package id="freecad" />
  <package id="geforce-experience" />
  <package id="git" />
  <package id="git.install" />
  <package id="google-drive-file-stream" />
  <package id="googledrive" />
  <package id="greenshot" />
  <package id="honeyview.install" />
  <package id="iCloud" />
  <package id="iTunes" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="line" />
  <package id="mousewithoutborders" />
  <package id="mpc-be" />
  <package id="obs-studio" />
  <package id="obs-studio.install" />
  <package id="python" />
  <package id="python3" />
  <package id="qfinderpro" />
  <package id="slack" />
  <package id="steam-client" />
  <package id="toggl" />
  <package id="unity-hub" />
  <package id="vcredist140" />
  <package id="vcredist2008" />
  <package id="vcredist2013" />
  <package id="vcredist2015" />
  <package id="vcredist2017" />
  <package id="visualstudio-installer" />
  <package id="visualstudio2019-workload-vctools" />
  <package id="visualstudio2019buildtools" />
  <package id="vscode" />
  <package id="vscode.install" />
</packages>